/* Adobe Plugin Plist Files for Navigator */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Adobe Navigator PluginEN";
CFBundleDisplayName = "Adobe Navigator PluginEN";
CFBundleGetInfoHTML = "Adobe Navigator PluginEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Adobe Navigator PluginEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Adobe Navigator PluginEN version 21.1.0EN";
